START = 0
CALCULATOR = 1
TRANSLATE = 2
TRANSPORT = 3

UI = "ru"

ANNOTATION = {
    CALCULATOR: "Вы можете пользоваться как специальной клавиатурой, "
                "так и просто введя выражение в поле ввода сообщения (например: 64*49+18)",

    TRANSLATE: "Вы можете написать текст и отправить текст для перевода. По умолчанию переводится на Английский (en), "
               "Для смены языка на который переводить воспользуйтесь коммандой /edit_lang с параметром языка, "
               "на который переводить (например: /edit_lang en ИЛИ /edit_lang ru)",

    TRANSPORT: "Функция пока не доступна…"
}
